/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "分析";

"zanalytics.analytics.tracking.cell.title" = "使用統計を共有";

"zanalytics.analytics.tracking.footer" = "アプリケーション開発者と使用統計を共有。これにより、アプリケーションの改善にご協力いただけます.";

"zanalytics.analytics.tracking.anonymous.footer" = "アプリケーション開発者と使用統計を共有。これにより、アプリケーションの改善にご協力いただけます.";

"zanalytics.analytics.crashreport.cell.title" = "クラッシュレポートを有効化";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "モバイルネットワークでデータを送信する";

"zanalytics.analytics.sendonmobilenetwork.footer" = "これを有効にして、モバイルネットワークを介してデータを共有します。";

"zanalytics.analytics.crashreport.footer" = "アプリケーションが突然シャットダウンした場合、常に開発者とクラッシュデータを共有します。これにより、バグの特定と修正にご協力いただけます.";

"zanalytics.analytics.anonymouse.cell.title" = "IDを含める";

"zanalytics.analytics.anonymouse.footer" = "IDとのデータ共有を有効にします。これは、特定の問題に関してサポートチームにレポートをしていただく場合に役立ちます。";

"zanalytics.privacy.disable.alert.title" = "警告！";

"zanalytics.privacy.disable.alert.description" = "使用統計を共有していただけると、クラッシュに関してより深く理解し、より優れたサービスを提供させていただくことができるようになります。これにより、厄介なバグの処理にもご協力いただけます.";

"zanalytics.privacy.disable.alert.ok" = "OK";


"zanalytics.privacy.alert.title" = "当社の製品およびサービスの改善にご協力いただけると幸いです";

"zanalytics.privacy.alert.description" = "アプリの使用データとクラッシュ情報を共有していただけると、当社の製品の改善にご協力いただくことができます。データは自分のIDと共有することも、匿名で共有することもできます。\nアプリの設定からいつでも設定を変更できます。";

"zanalytics.privacy.alert.description.watchsupport" = "使用データとクラッシュ情報を共有していただけると、当社の製品の改善にご協力いただくことができます。データは自分のIDと共有することも、匿名で共有することもできます。設定は、ウォッチアプリとモバイルアプリの間で同期されます。モバイルアプリの設定でいつでも変更できます。";

"zanalytics.privacy.alert.option1" = "IDを使用します";

"zanalytics.privacy.alert.option2" = "匿名で使用します";

"zanalytics.privacy.alert.option3" = "関心がない";

"zanalytics.crash.alert.title" = "前回使用時に、%@ は予期しないタイミングで終了しました";

"zanalytics.crash.alert.description" = "レポートを送信し、この問題の修正にご協力いただけますか？";

"zanalytics.crash.alert.option1" = "常にレポートを送信";

"zanalytics.crash.alert.option2" = "今すぐ送信";

"zanalytics.crash.alert.option3" = "今はしない";

"zanalytics.crash.alert.option4" = "送信せず、次回から確認しない";

"zanalytics.crash.alert.option5" = "レビューして送信";

"zanalytics.crash.navbar.crashreport.title" = "最近のエラー";

"zanalytics.analytics.navbar.button.title.back" = "戻る";

"zanalytics.analytics.navbar.button.title.cancel" = "キャンセル";

"zanalytics.analytics.navbar.button.title.send" = "送信";

"zanalytics.privacy.onboarding.title" = "プライバシーを管理";

"zanalytics.privacy.onboarding.description" = "アカウントのプライバシーとセキュリティを向上させるための方法をご覧ください.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "プライバシーと;セキュリティの設定をカスタマイズ";

"zanalytics.watch.privacy.alert.title" = "分析設定";

"zanalytics.watch.privacy.alert.description" = "設定は、モバイルアプリとウォッチアプリの間で同期されます。モバイルアプリケーションの設定画面でいつでも設定を変更できます。";

"zanalytics.appupdates.title"="新しいアップデートが利用可能です！";

"zanalytics.appupdates.description"="このバージョンにアップデートして、新しいエキサイティングな機能をお楽しみください。";

"zanalytics.appupdates.action.update.now"=" 今すぐアップデート ";

"zanalytics.appupdates.action.remind.me.later"="後で通知する";

"zanalytics.appupdates.action.ignore"="無視する";

"zanalytics.appupdates.unsupportedos.title"="注意！";

"zanalytics.appupdates.unsupportedos.description"="このアプリが最新OSのインストールを求めています。使用を円滑化するには今すぐアップデートしてください。";

"zanalytics.appupdates.unsupportedos.action"=" 後でインストール ";

"zanalytics.rateus.prompt.title" = "このアプリはお楽しみいただいていますか？";

"zanalytics.rateus.action.rateinappstore" = "App Storeで評価する";

"zanalytics.rateus.action.openfeedback" = "フィードバックを送る";

"zanalytics.rateus.action.later" = "後で";

"zanalytics.analytics.log.cell.title" = "コンソールログ";

"zanalytics.analytics.log.footer" = "コンソールログをアプリ開発者と共有しましょう。これにより、目的の目標を達成しながら直面する障害を測定し、アプリの効率を向上させることができます";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "画面記録が検出されました！";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "スクリーンショットが検出されました！";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "この画面は共有について安全保護されています";
"zanalytics.apprivacyShield.screenshotalert.message" = "Apptics Screen Shieldを一時的に無効にしますか？";
"zanalytics.apprivacyShield.screenshotalert.yes" = "はい";

